module.exports.testText = 'Завтрак в отеле.\n' +
    'Выселение из отеля.\n' +
    'Выезд в Морелию-Розовый Город (250 км, 4 часа в пути)\n' +
    'Благодаря сохранности колониальной архитектуры и планировки исторического центра, город включен в список объектов Всемирного наследия ЮНЕСКО.\n' +
    'Большинство известных монументов датируются 18-м веком. Здания построены в различных архитектурных стилях, доминирующих в Мексике в разные периоды\n' +
    'истории, но почти все из розового камня кантера, придающий старому городу цельный внешний вид. Отличительный цвет красивой архитектуры снискал ему прозвище\n' +
    '&quot; Ciudad Rosa &quot; (Розовый Город).\n' +
    'Наша экскурсия начинается с осмотра Кафедрального Собора Морелии, который считается одним из самых красивых в Мексике. Это единственный собор в Мексике,\n' +
    'фасад которого не ориентирован на Запад, его сравнивают с Кафедральным собором в Мехико.\n' +
    'Далее Фонтан Тараскас (Fuente Las Tarascas) символизирует собой плодородие земель штата Мичоакан. Фонтан изображает трех женщин, поднявших корзину с\n' +
    'фруктами. Фонтан стал одним из знаковых символов города.\n' +
    'Продолжаем осмотр главных достопримечательностей города, Правительственный дворец (Palacio de Gobierno) 17-го века, Церковь Девы Марии Гваделупской, Акведук\n' +
    '(El Acueducto) протягивается на несколько километров вдоль бульвара Av. Acueducto.\n' +
    'Переезд в Патцкуаро\n' +
    'Но, несомненно, главной достопримечательностью является озеро Патцкуаро с возвышающимся посреди островом Ханитцио, легко узнаваемым по 40-метровой фигуре\n' +
    'Морелоса; внутри фигуры- настенные росписи Рамона Альбы де ла Канала. Мы совершим путешествие на остров - здесь нет не только автомобилей, но и велосипедов -\n' +
    'крутые ступенчатые улочки устремляются ввысь. Товары и продукты, наполняющие магазинчики и ресторанчики, транспортируются на спинах их хозяев. Жемчужиной\n' +
    '\n' +
    '8\n' +
    'островной кухни является белая рыба, которая вылавливается здесь же, в озере Патцкуаро рыболовными сетями, напоминающими крылья бабочки. Если ваша сноровка\n' +
    'и здоровье позволяют добраться до вершины острова, то вам посчастливится сделать захватывающие дух снимки самого острова и его соседей, а также необыкновенных\n' +
    'пейзажей, простирающихся на десятки километров вокруг.\n' +
    'Заселение в отельЗавтрак в отеле.\n' +
    'Выселение из отеля.\n' +
    'Выезд в Морелию-Розовый Город (250 км, 4 часа в пути)\n' +
    'Благодаря сохранности колониальной архитектуры и планировки исторического центра, город включен в список объектов Всемирного наследия ЮНЕСКО.\n' +
    'Большинство известных монументов датируются 18-м веком. Здания построены в различных архитектурных стилях, доминирующих в Мексике в разные периоды\n' +
    'истории, но почти все из розового камня кантера, придающий старому городу цельный внешний вид. Отличительный цвет красивой архитектуры снискал ему прозвище\n' +
    '&quot; Ciudad Rosa &quot; (Розовый Город).\n' +
    'Наша экскурсия начинается с осмотра Кафедрального Собора Морелии, который считается одним из самых красивых в Мексике. Это единственный собор в Мексике,\n' +
    'фасад которого не ориентирован на Запад, его сравнивают с Кафедральным собором в Мехико.\n' +
    'Далее Фонтан Тараскас (Fuente Las Tarascas) символизирует собой плодородие земель штата Мичоакан. Фонтан изображает трех женщин, поднявших корзину с\n' +
    'фруктами. Фонтан стал одним из знаковых символов города.\n' +
    'Продолжаем осмотр главных достопримечательностей города, Правительственный дворец (Palacio de Gobierno) 17-го века, Церковь Девы Марии Гваделупской, Акведук\n' +
    '(El Acueducto) протягивается на несколько километров вдоль бульвара Av. Acueducto.\n' +
    'Переезд в Патцкуаро\n' +
    'Но, несомненно, главной достопримечательностью является озеро Патцкуаро с возвышающимся посреди островом Ханитцио, легко узнаваемым по 40-метровой фигуре\n' +
    'Морелоса; внутри фигуры- настенные росписи Рамона Альбы де ла Канала. Мы совершим путешествие на остров - здесь нет не только автомобилей, но и велосипедов -\n' +
    'крутые ступенчатые улочки устремляются ввысь. Товары и продукты, наполняющие магазинчики и ресторанчики, транспортируются на спинах их хозяев. Жемчужиной\n' +
    '\n' +
    '8\n' +
    'островной кухни является белая рыба, которая вылавливается здесь же, в озере Патцкуаро рыболовными сетями, напоминающими крылья бабочки. Если ваша сноровка\n' +
    'и здоровье позволяют добраться до вершины острова, то вам посчастливится сделать захватывающие дух снимки самого острова и его соседей, а также необыкновенных\n' +
    'пейзажей, простирающихся на десятки километров вокруг.\n' +
    'Заселение в отельЗавтрак в отеле.\n' +
    'Выселение из отеля.\n' +
    'Выезд в Морелию-Розовый Город (250 км, 4 часа в пути)\n' +
    'Благодаря сохранности колониальной архитектуры и планировки исторического центра, город включен в список объектов Всемирного наследия ЮНЕСКО.\n' +
    'Большинство известных монументов датируются 18-м веком. Здания построены в различных архитектурных стилях, доминирующих в Мексике в разные периоды\n' +
    'истории, но почти все из розового камня кантера, придающий старому городу цельный внешний вид. Отличительный цвет красивой архитектуры снискал ему прозвище\n' +
    '&quot; Ciudad Rosa &quot; (Розовый Город).\n' +
    'Наша экскурсия начинается с осмотра Кафедрального Собора Морелии, который считается одним из самых красивых в Мексике. Это единственный собор в Мексике,\n' +
    'фасад которого не ориентирован на Запад, его сравнивают с Кафедральным собором в Мехико.\n' +
    'Далее Фонтан Тараскас (Fuente Las Tarascas) символизирует собой плодородие земель штата Мичоакан. Фонтан изображает трех женщин, поднявших корзину с\n' +
    'фруктами. Фонтан стал одним из знаковых символов города.\n' +
    'Продолжаем осмотр главных достопримечательностей города, Правительственный дворец (Palacio de Gobierno) 17-го века, Церковь Девы Марии Гваделупской, Акведук\n' +
    '(El Acueducto) протягивается на несколько километров вдоль бульвара Av. Acueducto.\n' +
    'Переезд в Патцкуаро\n' +
    'Но, несомненно, главной достопримечательностью является озеро Патцкуаро с возвышающимся посреди островом Ханитцио, легко узнаваемым по 40-метровой фигуре\n' +
    'Морелоса; внутри фигуры- настенные росписи Рамона Альбы де ла Канала. Мы совершим путешествие на остров - здесь нет не только автомобилей, но и велосипедов -\n' +
    'крутые ступенчатые улочки устремляются ввысь. Товары и продукты, наполняющие магазинчики и ресторанчики, транспортируются на спинах их хозяев. Жемчужиной\n' +
    '\n' +
    '8\n' +
    'островной кухни является белая рыба, которая вылавливается здесь же, в озере Патцкуаро рыболовными сетями, напоминающими крылья бабочки. Если ваша сноровка\n' +
    'и здоровье позволяют добраться до вершины острова, то вам посчастливится сделать захватывающие дух снимки самого острова и его соседей, а также необыкновенных\n' +
    'пейзажей, простирающихся на десятки километров вокруг.\n' +
    'Заселение в отель';